/* Done button label in navigation bar */
"Done" = "OK";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Otvori koristeći...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Otvori s “%@”";

/* Loading message in progress layer*/
"Loading..." = "Učitavanje…";

/* Displayed when there are no items to preview */
"No Items" = "Bez stavki";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ od %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Povucite prema dolje za podešavanje brzine pregledavanja.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Dokument se ne može otvoriti ovom lozinkom.";

/* OK button */
"OK" = "OK";

